{"text": "______________\n\n", "id": "ec0e82dc-dc06-4bdf-b5c2-c30164cda5cf"}
{"text": "DIAGNOSTIC : Ostéonécrose avasculaire, Ténosynovite du long biceps de l'épaule gauche.\nINDICATION : Arthroplastie totale inversée, Ténodèse du long biceps (Aequalis inversée (Tornier)). Autogreffe de Glène avec glène à plot long (BIO-RSA)\nINSTALLATION : Demi-assis. \nVOIE D'ABORD : Delto-pectorale. \nINTERVENTION : Passage en dedans de la veine céphalique qui est conservée. Incision du facia clavi-pectoro-axillaire. Présence d'un volumineux épanchement articulaire. Ténotomie du grand pectoral sur 2cm qui sera réparé en fin d'intervention. Conservation du ligament acromio-coracoïdien. Vérification de la coiffe des rotateurs : Excision de le sus-épineux qui est intact. Le sous-épineux est intact. Le petit rond est intact. Le sous-scapulaire est intact. Les tendons sont de bonne qualité et de bonne trophicité. Le long biceps est inflammatoire (synovite).  Ténodèse du long biceps. \nTemps huméral : Ténotomie du sous-scapulaire restant. Mise en place du guide de coupe à 155° d'inclinaison et 20° de rétroversion. Ostéotomie de la tête humérale. Coupe osseuse à minima. Préparation de l'épiphyse à la fraise motorisée. Préparation du canal médullaire avec la râpe n°9.  Scellement au Palacos Gentamicine d'une tige Aequalis inversée (Tornier) n°9•, avec épiphyse de 36mm.\nTemps glénoïdien : Luxation postérieure de l'humérus et exposition de la glène (glène concave de type A2). Forage du trou pilote en position décentrée vers le bas. Préparation de la glène avec la fraise motorisée. Impaction et vissage de la platine glénoïdienne. Vissage d'une glénosphère diamètre 36. Réduction de la prothèse. Bonne tension musculaire du deltoïde. Excellente stabilité de la prothèse. Réinsertion par points transosseux du sous-scapulaire. Lavage abondant fermeture plan par plan sans redon et steri-strip sur la peau.\n\nSUITES OPERATOIRES : \nBras dans une attelle en rotation neutre pendant 6 semaines. Glace sur l'épaule. Traitement anti-inflammatoire et antalgique pendant 15 jours. Ablation des steri-strip  au 15ème jour. Auto-rééducation en pendulaire, rotation externe en abduction strictement interdite. Balnéothérapie dès cicatrisation. Aucun travail avec des poids, aucun travail actif et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nice\n______________\n\n", "id": "1bf57a62-dac9-4b7c-978e-e8f07e66a925"}
{"text": "DIAGNOSTIC : Biceps hypertrophique luxé dans le sous scapulaire, omarthrose excentrée post-rupture de coiffe de l'épaule droite. \nINDICATION : Arthroplastie totale inversée, Ténodèse du long biceps (Aequalis inversée (Tornier)). Autogreffe de Glène avec glène à plot Long\nINSTALLATION : Demi-assis. \nVOIE D'ABORD : Delto-pectorale. \nINTERVENTION : Passage en dedans de la veine céphalique qui est conservée. Incision du facia clavi-pectoro-axillaire. Présence d'un épanchement articulaire de moyenne abondance. Ténotomie du grand pectoral sur 2cm qui sera réparé en fin d'intervention. Conservation du ligament acromio-coracoïdien.  Vérification de la coiffe des rotateurs : Rupture transfixiante du sus-épineux (stade III). Rupture transfixiante (1/3 supérieur) du sous-épineux. Le petit rond est intact. Rupture transfixiante (2/3 supérieurs) du sous-scapulaire. Les tendons sont de qualité moyenne et de trophicité moyenne. Le long biceps est hypertrophique, luxé dans le sous scapulaire.  Ténodèse du long biceps. \nTemps huméral : Ténotomie du sous-scapulaire restant. Mise en place du guide de coupe à 155° d'inclinaison et 20° de rétroversion. Ostéotomie de la tête humérale avec prélèvement de la greffe pour le temps glenoïdien (BIORSA). Coupe osseuse à minima. Préparation de l'épiphyse à la fraise motorisée. Préparation du canal médullaire avec la râpe n°15.  Mise en place d'une tige Aequalis inversée (Tornier) n°15•, avec épiphyse de 42mm HA.\nTemps glénoïdien : Luxation postérieure de l'humérus et exposition de la glène. Forage du trou pilote en position décentrée vers le bas. Préparation de la glène avec la fraise motorisée. Impaction et vissage de la platine glénoïdienne avec interposition de la greffe (BIORSA). Vissage d'une glénosphère diamètre 42. Réduction de la prothèse. Réinsertion par points trans osseux du sous-scapulaire. Lavage abondant fermeture plan par plan sur un redon en aspiration et stéri-strips sur la peau.\n\nSUITES OPERATOIRES : Bras dans une attelle en rotation neutre pendant 6 semaines. Glace sur l'épaule. Traitement anti-inflammatoire et antalgique pendant 15 jours. Ablation des stéri-strips  au 15ème jour. Auto-rééducation en pendulaire, rotation externe en abduction strictement interdite. Balnéothérapie dès cicatrisation. Aucun travail avec des poids, aucun travail actif et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nVice\n\n", "id": "723409f7-b087-409b-aadd-b48352257b97"}
{"text": "DIAGNOSTIC : Omarthrose centrée  de l'épaule gauche.\nINDICATION : Ténodèse du long biceps, Arthroplastie totale inversée BIO-RSA (Aequalis inversée (Tornier)). Autogreffe de Glène avec glène à plot Long \nINSTALLATION : Demi-assis. \nVOIE D'ABORD : Delto-pectorale. \nINTERVENTION : Passage en dedans de la veine céphalique qui est conservée. Incision du facia clavi-pectoro-axillaire. Présence d'un épanchement articulaire de moyenne abondance. Ténotomie du grand pectoral sur 2cm qui sera réparé en fin d'intervention. Conservation du ligament acromio-coracoïdien.  Vérification de la coiffe des rotateurs : Le sus-épineux est intact. Le sous-épineux est intact. Le petit rond est intact. Le sous-scapulaire est intact. Les tendons sont de qualité moyenne et de trophicité moyenne. Le long biceps est hypertrophique.  Ténodèse du long biceps. \nTemps huméral : Ténotomie du sous-scapulaire restant. Mise en place du guide de coupe à 155° d'inclinaison et 20° de rétroversion. Ostéotomie de la tête humérale. Résection du sus-épineux. Coupe osseuse à minima. Préparation de l'épiphyse à la fraise motorisée. Préparation du canal médullaire avec la râpe n°9. Mise en place d'une tige Aequalis inversée (Tornier) n°9, avec épiphyse de 36mm.\nTemps glénoïdien : (Numéro de guide 00FL041MWJ001) Guide Luxation postérieure de l'humérus et exposition de la glène (glène biconcave de type B2). Forage du trou pilote en position décentrée vers le bas. Préparation de la glène avec la fraise motorisée. Impaction et vissage de la platine glénoïdienne. Vissage d'une glénosphère diamètre 36. Réduction de la prothèse. Excellente tension musculaire du deltoïde. Excellente stabilité de la prothèse. Réinsertion par points trans osseux du sous-scapulaire. \nLavage abondant fermeture plan par plan sur un redon en aspiration et stéri-strips sur la peau.\n\nSUITES OPERATOIRES :\n Bras dans une attelle en rotation neutre pendant 6 semaines. Glace sur l'épaule. Traitement anti-inflammatoire et antalgique pendant 15 jours. Ablation des stéri-strips au 15ème jour. Auto-rééducation en pendulaire, rotation externe en abduction strictement interdite. Balnéothérapie dès cicatrisation. Aucun travail avec des poids, aucun travail actif et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nFaire pratiquer un scanner dans les 30jours post-opératoires. Rapporter et laisser le CD à la première consultation de contrôle pour analyse à l'attention du Pr Boileau.  Faire pratiquer à l'hôpital de l'Archet une TDM de l'épaule selon le protocole HEGP (cf ordonnance) pour la consultation des 3 mois et donner le CD au secrétariat du Pr Boileau pour analyse.\nice\n______________\n\n", "id": "4057e176-1e69-4546-84ba-4ba7c201fa81"}
{"text": "DIAGNOSTIC : Omarthrose excentrée primitive de l'épaule gauche.\nINDICATION : Arthroplastie totale inversée BIO-RSA, Ténodèse du long biceps (Aequalis inversée (Tornier)). Autogreffe de Glène avec glène à plot Long\nINSTALLATION : Demi-assis. \nVOIE D'ABORD : Delto-pectorale. \nINTERVENTION : Passage en dedans de la veine céphalique qui est conservée. Incision du fascia clavi-pectoro-axillaire. Présence d'un épanchement articulaire de moyenne abondance. Ténotomie du grand pectoral sur 2cm qui sera réparé en fin d'intervention. Résection du ligament acromio-coracoïdien.  Vérification de la coiffe des rotateurs : Rupture transfixiante du sus-épineux (stade III). Rupture transfixiante totale du sous-épineux. Le petit rond est intact. Rupture transfixiante (1/3 supérieur) du sous-scapulaire. Les tendons sont de qualité moyenne et de trophicité moyenne. Le long biceps est hypertrophique.  Ténodèse du long biceps. \nTemps huméral : Ténotomie du sous-scapulaire restant. Mise en place du guide de coupe à 155° d'inclinaison et 20° de rétroversion. Ostéotomie de la tête humérale. Coupe osseuse à minima. Prélèvement d'un greffon asymétrique à l'aide de l'ancillaire BIO-RSA. Préparation de l'épiphyse à la fraise motorisée. Préparation du canal médullaire avec la râpe.  Mise en place d'une tige Aequalis inversée (Tornier) taille 12 HA , avec épiphyse de 42mm HA.\nTemps glénoïdien : Luxation postérieure de l'humérus et exposition de la glène. Forage du trou pilote en position décentrée vers le bas. Préparation de la glène avec la fraise motorisée. Impaction et vissage de la platine glénoïdienne (2 vis corticales inféro-supérieures et 2 vis verrouillées antéro-postérieures) montée sur le greffon spongieux. Vissage d'une glénosphère diamètre 42. Réduction de la prothèse. Excellente tension musculaire du deltoïde. Excellente stabilité de la prothèse. Réinsertion par points trans osseux du sous-scapulaire. Lavage abondant fermeture plan par plan sur un redon en aspiration et stéri-strips sur la peau.\n\nSUITES OPERATOIRES : \nBras dans une attelle en rotation neutre pendant 6 semaines. Glace sur l'épaule. Traitement anti-inflammatoire et antalgique pendant 15 jours. Ablation des steri-strips au 15ème jour. Auto-rééducation en pendulaire dès J1, rotation externe en abduction strictement interdite. Balnéothérapie dès cicatrisation. Aucun travail avec des poids, aucun travail actif et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nice\n______________\n\n", "id": "985e8188-64da-4822-a3cb-d448f64af75f"}
{"text": "DIAGNOSTIC : Antécédents d'hémi arthroplastie pour fracture  de l'extrémité supérieure de l'humérus il y a 9 mois, Trochiter consolidé en position postérieure. Pseudarthrose du trochiter épaule droite.\nINDICATION : Explantation prothèse humérale simple, Réimplantation prothèse totale inversée (Aequalis inversée fracture (Tornier)). \nINSTALLATION : Demi-assis. \nVOIE D'ABORD : Reprise de la voie delto-pectorale. \nINTERVENTION : Passage en dedans de la veine céphalique qui est conservée. Incision du fascia clavi-pectoro-axillaire. Présence d'un épanchement articulaire de moyenne abondance. Ténotomie du grand pectoral sur 2cm qui sera réparé en fin d'intervention. Conservation du ligament acromio-coracoïdien.  Le trochiter est en pseudarthrose serrée en postérieur, portant les tendons des sus épineux, sous épineux et petit rond, qui sont rétractés. Le sous-scapulaire est intact. Les tendons sont de mauvaise qualité et de mauvaise trophicité. Le long biceps est déjà ténodésé.  \nTemps huméral : Ténotomie du sous-scapulaire restant. Il existe un defect osseux huméral type B. Explantation du composant huméral au chasse greffon marteau. Après ablation de la fibrose à la gouge, et envoi des prélèvements en anatomopathologie et bactériologie, il existe un defect osseux huméral type B (épiphysaire et métaphysaire). Préparation du canal médullaire avec la râpe n°9. Mise en place d'un bouchon obturateur diaphysaire distal. Scellement au Palacos Gentamicine d'une tige Aequalis inversée fracture (Tornier) n°9, avec épiphyse de 36mm. On réalise une cimentoplastie métaphyso-épiphysaire pour combler le defect osseux étant donné qu'il n'y a pas d'allogreffe disponible.\nTemps glénoïdien : Luxation postérieure de l'humérus et exposition de la glène (glène concave type A1). Forage du trou pilote en position décentrée vers le bas. Préparation de la glène avec la fraise motorisée. On décide de ne pas latéraliser le composant glénoïdien étant donné la rétraction des tissus mous et notamment des tendons de la coiffe attachés sur le trochiter Impaction et vissage de la platine glénoïdienne. Vissage d'une glénosphère diamètre 36. Réduction de la prothèse. Excellente tension musculaire du deltoïde. Excellente stabilité de la prothèse. Le trochiter est pseudarthrosé en position  postérieure après réduction et le sous scapulaire ne peut pas être réinséré. \nLavage abondant et fermeture plan par plan sur un redon en aspiration et stéri-strips sur la peau.\n\nSUITES OPERATOIRES : \nImmobilisation du bras dans une attelle en rotation neutre pendant 6 semaines. Glace sur l'épaule. Traitement anti-inflammatoire et antalgique pendant 15 jours. Ablation des stéri-strips  au 15ème jour. Pas de mobilisation en pendulaire pendant un mois puis début de la rééducation. Balnéothérapie dès cicatrisation. Mise en place d'une antibiothérapie probabiliste active sur le propionibacterium acnes, jusqu'à récupération des prélèvements bactériologiques per opératoire. Aucun travail avec des poids, aucun travail actif et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nice\n______________\n\n", "id": "137df741-aa95-4b8c-b0cd-13f91858e7d9"}
{"text": "DIAGNOSTIC : Rupture du long biceps, Rupture transfixiante des tendons sus-épineux et sous-épineux, Omarthrose excentrée post-rupture de coiffe de l'épaule droite.\nINDICATION : Arthroplastie totale inversée (Aequalis inversée (Tornier)). (BIO-RSA) Autogreffe de Glène avec glène à plot Long\nINSTALLATION : Demi-assis. \nVOIE D'ABORD : Delto-pectorale. \nINTERVENTION : Passage en dedans de la veine céphalique qui est conservée. Incision du fascia clavi-pectoro-axillaire. Présence d'un épanchement articulaire de moyenne abondance. Ténotomie du grand pectoral sur 2cm qui sera réparé en fin d'intervention. Conservation du ligament acromio-coracoïdien.  Vérification de la coiffe des rotateurs : Rupture transfixiante du sus-épineux (stade III). Rupture transfixiante (2/3 supérieurs) du sous-épineux. Le petit rond est intact. Clivage du sous-scapulaire. Les tendons sont de qualité moyenne et de trophicité moyenne. Le long biceps est rompu.\nprésence d'un lipome sous le deltoïde de 4 cm de grand axe : exérèse et envoi en anatomopathologie\nTemps huméral : Ténotomie du sous-scapulaire restant. Mise en place du guide de coupe à 155° d'inclinaison et 20° de rétroversion. Ostéotomie de la tête humérale. Coupe osseuse à minima. Préparation de l'épiphyse à la fraise motorisée. Préparation du canal médullaire avec la râpe n°9. Scellement au Palacos Gentamicine d'une tige Aequalis inversée (Tornier) n°9, avec épiphyse de 36mm.\nTemps glénoïdien : Luxation postérieure de l'humérus et exposition de la glène (glène concave type A1). Forage du trou pilote en position décentrée vers le bas. Préparation de la glène avec la fraise motorisée. Impaction et vissage de la platine glénoïdienne. Vissage d'une glénosphère diamètre 36. Réduction de la prothèse. Réinsertion par points trans osseux du sous-scapulaire. \nLavage abondant fermeture plan par plan sur un redon en siphonnage et stéri-strips sur la peau.\n\nSUITES OPERATOIRES : Bras dans une attelle en rotation neutre pendant 6 semaines. Glace sur l'épaule. Traitement anti-inflammatoire et antalgique pendant 15 jours. Ablation des stéri-strips  au 15ème jour. Auto-rééducation en pendulaire, rotation externe en abduction strictement interdite. Balnéothérapie dès cicatrisation. Aucun travail avec des poids, aucun travail actif et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nice\n______________\n\n", "id": "aecc7a68-26df-465c-88c3-f64c6bcf2c9c"}
{"text": "DIAGNOSTIC :\tDisjonction acromio-claviculaire stade IV (postérieur) de l'epaule droite.\nINDICATION : Ligamentoplastie coraco-claviculaire avec  ligament coraco-acromial (opération de Weaver-Dunn). Ostéotomie de l'acromion avec rétablissement de la continuité. Ostéotomie de la clavicule (arthroplastie sans interposition de matériel). \nINSTALLATION : Demi-assis.\nVOIE D'ABORD : Antéro-supérieure. \nINTERVENTION :\nIncision de la chape delto-trapézienne dans le plan frontal et exposition de l'extrémité distale de la clavicule. Il existe des lésions cartilagineuses dégénératives évoluées.\nPremier temps, acromiectomie antérieure, prélèvement du ligament acromio-coracoïdien : acromiectomie antérieure et dissection du ligament acromio-coracoïdien. Le fragment osseux acromial mesure 15mm de long sur 3mm de largeur. Passage de  fils  avec des points de Mason-Allen.\nDeuxième temps, laçage coraco-claviculaire : passage d'un double endobouton (Smith and Nephew) à l'aide d'un de l'ancillaire. Passage des sutures dans un orifice foré au niveau de la clavicule et réalisation d'un laçage coraco-claviculaire permettant une réduction complète de la clavicule. La réduction se fait en portant le bras en extension et élévation.\nTroisième temps, arthroplastie claviculaire : ostéotomie de l'extrémité distale de la clavicule emportant 2 mm d'os. Creusement à la fraise motorisée d'une logette dans le canal médullaire de l'extrémité distale de la clavicule. Forage de deux orifices à 15 mm de l'extrémité distale de la clavicule avec une mèche diamètre 3,2 mm .\nQuatrième temps,  ligamentoplastie coraco-claviculaire : transfert du fragment osseux acromial dans l'extrémité distale de la clavicule par traction sur les fils  passés dans les orifices claviculaires. Impaction du fragment osseux acromial dans l'extrémité distale de la clavicule et ligature des fils sur la face supérieure de la clavicule. \nAu total on obtient une ligamentoplastie coraco-claviculaire avec une reconstruction anatomique des rapports acromio-claviculaires et coraco-claviculaires. L'acromiectomie antérieure a permis de réaliser une arthroplastie sans interposition de matériel. La réduction finale est complète. \nLavage abondant, fermeture plan par plan avec redon en aspiration et surjet + strip sur la peau.\n\nSUITES OPERATOIRES : \nBras sur une attelle en rotation neutre pendant 6 semaines. Glace sur l'épaule. Traitement anti-inflammatoire et antalgique. Ablation des surjet + strip  au 15ème jour. Mobilisation passive de l'épaule en pendulaire à partir de J15. Balnéothérapie dès cicatrisation. Aucun travail actif, aucun travail avec des poids et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nice\n______________\n\n", "id": "beadfb98-1988-4ca3-a97b-e9cc02f69145"}
{"text": "DIAGNOSTIC : Omarthrose centrée  de l'épaule droite.\nINDICATION : Arthroplastie  totale (Aequalis Ascend Flex PTC (Tornier)) avec guide Glenosis 02MR160MWJ001\nINSTALLATION : Demi-assis.\nVOIE D’ABORD : Delto-pectorale.\nINTERVENTION :\nPassage en dedans de la veine céphalique qui est conservée. Incision du fascia clavi-pecto-axillaire. Ténotomie du grand pectoral sur 2 cm qui sera réparé en fin d’intervention. Conservation du ligament acromio-coracoïdien.  Vérification de la coiffe des rotateurs :  Le sus-épineux est intact. Sous-épineux intact. Sous-scapulaire intact. Les tendons sont de bonne qualité et de bonne trophicité. Le long biceps est hypertrophique. Ténodèse du long biceps par ligature au ligament huméral transverse. \nLibération du tendon sous-scapulaire : La rotation externe initiale est de 40°. Ligature des vaisseaux circonflexes antérieurs. Relèvement du sous-scapulaire avec copeaux osseux du trochin. Libération du sous-scapulaire par capsulotomie antérieure. Le sous-scapulaire sera réinséré en fin d’intervention par points trans osseux.\nTemps huméral : luxation de l’humérus et exposition de la glène (avec une usure de type A1). Résection de la couronne d’ostéophytes à l’ostéotome et à la pince gouge de façon à retrouver les limites du col anatomique. Ostéotomie de la tête humérale à la scie motorisée à l'aide du guide de coupe•. Repérage du point charnière. Préparation du canal médullaire avec la râpe 7. \nMise en  place d'une tige Aequalis Ascend Flex PTC (Tornier); sans ciment; , avec épiphyse de taille 50-19 excentrée Centré.\nBonne couverture de la coupe osseuse. \nSuture du sous-scapulaire : Réinsertion du tendon sous-scapulaire par points trans osseux. Vérification des amplitudes articulaires : abduction à 150° , rotation externe (RE1) à 40° , rotation interne (RI2) à 90°. Bonne stabilité  avec <50% (25%) de laxité antéro-postérieure. \nLavage abondant, fermeture plan par plan sur un redon en aspiration et stéri-strips sur la peau.\n\nSUITES OPERATOIRES : \nGlace sur l’épaule. Traitement anti-inflammatoire et antalgique pendant 15 jours. Ablation des stéri-strips au 15ème jour. Auto-rééducation en pendulaire, rotation externe passive sans dépasser 40° de rotation externe. Bras dans une attelle en abduction pendant 2 semaines puis attelle en rotation neutre.  Balnéothérapie dès cicatrisation. Aucune travail avec des poids, aucun travail actif et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nFaire pratiquer un scanner dans les 30jours post-opératoires. Rapporter et laisser le CD à la première consultation de contrôle pour analyse à l'attention du Pr Boileau. Faire pratiquer à l'hôpital de l'Archet une TDM de l'épaule selon le protocole HEGP (cf ordonnance) pour la consultation des 3 mois et donner le CD au secrétariat du Pr Boileau pour analyse.\nice\n______________\n\n", "id": "97ef4a55-f4e8-4f12-81de-7ef7d87829af"}
{"text": "DIAGNOSTIC : Antécédents d'hémi arthroplastie, Rupture transfixiante des tendons sus-épineux, sous-épineux et sous-scapulaire, Raideur / Capsulite, Luxation postérieure de PTE, Fracture de la glène de l'épaule gauche.\nINDICATION : Changement complet de PTE anatomique pour PTE inversée (Aequalis inversée (Tornier)). Allogreffe (ostéopure) de Glène avec glène à plot Long filté \nINSTALLATION : Demi-assis. \nVOIE D'ABORD : Delto-pectorale. \nluxation postérieure invétérée de la prothèse avec fracture de la glène postérieure et rupture massive de la coiffe des rotateurs.\nINTERVENTION : Passage en dedans de la veine céphalique. Incision du fascia clavi-pectoro-axillaire. Ténotomie du grand pectoral sur 2cm qui sera réparé en fin d'intervention. Vérification de la coiffe des rotateurs : Rupture transfixiante du sus-épineux (stade III). Rupture transfixiante totale du sous-épineux. Rupture du petit rond. Rupture transfixiante totale du sous-scapulaire. Les tendons sont de mauvaise qualité et de mauvaise trophicité. Le long biceps est rompu.  \nTemps huméral :ablation de la tige cimentée diamètre 12mm: fracture du trochiter lors de l'ablation  Préparation du canal médullaire avec la râpe n°6.  Scellement au Palacos Gentamicine d'une tige Aequalis inversée (Tornier) n°6, avec épiphyse de 36mm sans retirer le ciment précédent.\nTemps glénoïdien : Luxation postérieure de l'humérus et exposition de la glène. Forage du trou pilote en position décentrée vers le bas. Préparation de la glène avec la fraise motorisée. Impaction et vissage de la platine glénoïdienne avec greffe d'ostéopure asymétrique 10mm. Vissage d'une glénosphère diamètre 36. Réduction de la prothèse. \nLavage abondant fermeture plan par plan sur un redon en aspiration et stéri-strips sur la peau.\n\nSUITES OPERATOIRES : \nBras dans une attelle d'abduction pendant 6 semaines. Glace sur l'épaule. Traitement anti-inflammatoire et antalgique pendant 15 jours. Ablation des stéri-strips  au 15ème jour. Auto-rééducation en pendulaire, rotation externe en abduction strictement interdite. Balnéothérapie dès cicatrisation. Aucun travail avec des poids, aucun travail actif et aucune pouliethérapie ne sont autorisés avant récupération des amplitudes articulaires passives complètes.\nice\n______________\n\n", "id": "3f1d03ba-9cf3-4bb2-8cc6-148d1972d723"}